{
  "showapi_res_error": "",
  "showapi_res_id": "055b87a6c1a141aa84a8cf7847f9d7be",
  "showapi_res_code": 0,
  "showapi_res_body": {
    "allNum": 479,
    "remark": "查询成功!",
    "contentlist": [
      {
        "event_name": "欧冠",
        "content": "北京时间5月27日2时45分（乌克兰当地时间26日19时45分），第63届欧冠决赛也是第26届冠军联赛决赛在基辅奥林匹克体育场打响，皇马3比1击败利物浦，成为首支冠军联赛3连冠球队和第4支欧冠3连冠球队。萨拉赫和卡瓦哈尔先后受伤流泪下场。本泽马进球无效。下半时，伊斯科打中横梁，卡里乌斯低级失误，本泽马打破僵局，马内扳平比分。贝尔替补出场122秒惊天倒钩破门。马内远射中柱。卡里乌斯再度失误，将贝尔远射漏进门内。贝尔成为首位冠军联赛决赛替补梅开二度的球员。皇马是AC米兰和尤文图斯之后，第3支连续3年打进冠军联赛决赛的球队，但最近1次欧冠决赛输球就是败在利物浦脚下（1981年）。齐达内排出与上届决赛完全相同的首发，贝尔依然打替补。C罗成为马尔蒂尼、亨托、迪斯蒂法诺之后，第4位至少参加6届欧冠决赛的球员，克罗斯成为首位参加4届冠军联赛决赛的德国球员。[欧冠决赛赛果已预测!买竞彩有神器!][精选专家观点足彩稳赚!]利物浦是2011-12赛季拜仁之后首支通过资格赛打进欧冠决赛的球队，也是2011-12赛季以来首支杀进欧冠决赛的英格兰球队。克洛普沿用半决赛淘汰罗马的主力阵容，萨拉赫和马内分别成为首位亮相欧冠决赛的埃及人和塞内加尔人，19岁的亚历山大-阿诺德则超越哈格里夫斯（2011年拜仁对瓦伦西亚，20岁），成为出战冠军联赛决赛的最年轻英格兰球员，埃姆雷-詹伤愈进入替补名单。赛前，本届决赛大使舍甫琴科携大耳杯入场。开场6分钟，马塞洛放倒萨拉赫，米纳尔右肋任意球横敲，萨拉赫在门前20米处左脚射门被摩德里奇封堵。罗宾逊左路斜传，菲尔米诺前点争顶偏出近门柱。皇马第11分钟首次射门，马塞洛在门前22米处转身左脚低射偏出右门柱。米尔纳外围左脚低射被挡，萨拉赫禁区内依然转身左脚射门又被封堵，马内左侧再射又被挡出。卡瓦哈尔右路断球直传，C罗突入禁区距门12米处小角度射门高出。萨拉赫右侧开出角球，范戴克后点顶高。利物浦第23分钟险些破门，米尔纳左路低传，菲尔米诺在门前12米处转身射门被拉莫斯封堵，亚历山大-阿诺德右侧补射被纳瓦斯没收。萨拉赫与拉莫斯拼抢倒地左肩受伤，接受治疗后回到场内，但随后还是流泪下场，拉拉纳替补出场。皇马此后也出现伤情，卡瓦哈尔在尝试脚后跟传球时被罗伯逊踩中左脚踝，倒在草皮上蒙面哭泣，在队医搀扶下走出场，纳乔替补出场。皇马第43分钟进球无效！伊斯科右路斜传，C罗在门前9米处甩头攻门被卡里乌斯神勇扑出，本泽马右侧补射入网，但C罗越位在先，进球无效。随后本泽马左路大范围转移，纳乔禁区后点距门10米处直接小角度铲射打中边网。上半时双方各有1次射正，利物浦9次射门均是在萨拉赫受伤之前。下半时开始3分钟，拉莫斯策动进攻，马塞洛左侧低传，拉拉纳禁区边缘解围失误，伊斯科在门前12米处凌空勾射击中横梁弹回！皇马51分钟收到利物浦大礼，摩德里奇长传禁区，卡里乌斯轻松拿到后手抛给洛夫伦，却被本泽马伸脚挡进左下角，1比0！利物浦4分钟后扳平比分！米尔纳右侧开出角球，洛夫伦在门前10米处争顶，马内中途伸右脚垫进网窝，1比1！他成为2012年德罗巴（切尔西对拜仁）之后首位欧冠决赛破门的非洲球员。随后纳乔右路传中，伊斯科前点距门8米处扫射偏出近柱。贝尔换下伊斯科，随即为皇马再度超出！第64分钟，马塞洛左路斜传，贝尔在门前12米处左脚倒钩入左下角，2比1。利物浦6分钟后几乎扳平，维纳尔杜姆禁区右侧回敲，马内在门前20米处左脚低射击中左门柱！菲尔米诺右路击中卡塞米罗肘部，塞尔维亚主裁判马日奇判定不是点球。皇马连续获得机会。卡塞米罗左路外脚背低传，C罗前点距门10米处左脚推射被罗伯逊奋力挡出底线。贝尔右路左脚外脚背转移，本泽马后点距门11米处推射被卡里乌斯封出。 埃姆雷-詹换下米尔纳。贝尔第83分钟梅开二度，卡里乌斯再度失误！马塞洛左路转移，贝尔右侧距门28米处左脚打出落叶球，卡里乌斯近门柱接球意外脱手漏进门内，3比1。阿森西奥换下本泽马。补时第3分钟出现罕见一幕，克罗斯中线长传，C罗右路突入禁区扣过洛夫伦，但就在此时，一名球迷冲进场内，在距离C罗几米远的地方被保安扑倒，这也延误了C罗射门，C罗甩手表示不满。马日奇随即鸣哨结束了比赛。皇马（4-3-1-2）：1-纳瓦斯/2-卡瓦哈尔(37'6-纳乔)，4-拉莫斯（队长），5-瓦拉内，12-马塞洛/10-摩德里奇，14-卡塞米罗，8-克罗斯/22-伊斯科(61'11-贝尔)/9-本泽马(89'20-阿森西奥)，7-C罗（未出场替补：13-卡西利亚，15-特奥，17-卢卡斯-巴斯克斯，23-科瓦契奇）利物浦（4-3-3）：1-卡里乌斯/66-亚历山大-阿诺德，6-洛夫伦，4-范戴克，26-罗伯逊/7-米尔纳(83'23-埃姆雷-詹)，14-亨德森（队长），5-维纳尔杜姆/11-萨拉赫(31'20-拉拉纳)，9-菲尔米诺，19-马内（未出场替补：22-米尼奥莱，2-克莱因，17-克拉万，18-莫雷诺，29-索兰克）(马舸)",
        "news_id": "180339_doc-ihcaqueu7165944",
        "time": "2018-05-27 04:39",
        "title": "欧冠-贝尔替补2球+倒钩 皇马3-1利物浦力夺3连冠",
        "event_id": "5",
        "sport_id": "1476",
        "news_url": "http://sports.sina.com.cn/g/laliga/2018-05-27/doc-ihcaqueu7165944.shtml",
        "com_cn": "新浪体育",
        "sport_name": "足球"
      },
      {
        "event_name": "欧冠",
        "content": "北京时间5月3日02:45(意大利当地时间2日20:45)，2017/18赛季欧冠半决赛次回合一场焦点战在奥林匹克球场展开争夺，利物浦客场2比4不敌罗马，马内和维纳尔杜姆进球让红军两度领先，米尔纳自摆乌龙，哲科扳平，纳因戈兰梅开二度。利物浦总分7比6晋级决赛将战皇马。利物浦首回合在主场5比2胜出。此前10次欧战做客意大利球队取得3胜3平4负，其中2次对阵罗马取得1胜1平保持不败。罗马16次主场对阵英格兰球队取得9胜3平4负。第10次打入4强的利物浦期待第8次杀入决赛，同首回合相比，克洛普仅用维纳尔杜姆替换张伯伦出场。罗马此前唯一一次打入决赛还是1984年，佩莱格里尼、沙拉维和希克轮换出场。罗马开场后展开积极攻势，不到1分钟，沙拉维左路传中，哲科头球攻门偏出。随后沙拉维传球，弗洛伦齐远射偏出。利物浦第9分钟取得领先，菲尔米诺反击中直传，马内禁区左肋10码处推射入网。纳因戈兰远射偏出。萨拉赫禁区前的射门被阿利松没收。罗马第15分钟扳平比分，沙拉维头球摆渡，洛夫伦解围打在米尔纳头上反弹入自家大门，1-1。利物浦第25分钟再次超出，米尔纳强突禁区左侧传中，马内前点近距离扫射被阿利松用腿挡出。随后哲科角球混战中头球解围失误，维纳尔杜姆近距离头球破门，2-1。佩莱格里尼开出角球，德罗西头球攻门偏出。第35分钟，沙拉维25码处弧线球射门，皮球打中米尔纳偏转后击中右侧立柱弹回。沙拉维突入禁区左侧在阿诺德防守下摔倒，裁判未予判罚。纳因戈兰头球摆渡，弗洛伦齐禁区右侧射飞。利物浦下半场继续稳守反击。第49分钟，卡里乌斯禁区内扑倒哲科，但前曼城中锋越位在先。罗马第52分钟扳平，佩莱格里尼传球，沙拉维突入禁区左侧15码处射门被扑出，哲科10码处补射入网，2-2。罗马仍不放弃努力，科拉罗夫左路任意球传中，哲科小禁区右侧头球攻门高出。德罗西长传，云代尔禁区内垫射被卡里乌斯没收。哲科小禁区右侧边缘头球攻门偏出，沙拉维禁区左侧凌空扫射打在阿诺德手上弹出，但裁判未予判罚。哲科头球摆渡，云代尔禁区前射门偏出。德罗西挑传，哲科小禁区前转身抽射偏出。萨拉赫传球，菲尔米诺禁区右侧小角度射门被扑出。19岁的安东努奇替补出场。希克远射偏出。哲科禁区左侧射出远角。纳因戈兰斜传，哲科禁区左侧小角度射门也被卡里乌斯扑出。罗马最后时刻连入2球，第86分钟，科拉罗夫传球，纳因戈兰25码处劲射打中左侧立柱内侧入网，3-2。第94分钟，克拉万禁区内封堵传中时手球犯规，纳因戈兰主罚点球命中，4-2。但利物浦仍以总比分7-6时隔11年来首次晋级决赛，将战皇马。罗马(4-3-3)：1-阿利松；24-弗洛伦齐，20-法齐奥，44-马诺拉斯，11-科拉罗夫；7-佩莱格里尼(53',17-云代尔)，16-德罗西(69',21-戈纳隆)，4-纳因戈兰；14-希克，9-哲科，92-沙拉维(75',48-安东努奇)利物浦（4-3-3）：1-卡里乌斯；66-阿诺德(93',2-克莱因)，6-洛夫伦，4-范戴克，26-罗伯逊；5-维纳尔杜姆，14-亨德森，7-米尔纳；11-萨拉赫，9-菲尔米诺(87',29-索兰克)，19-马内(83',17-克拉万)(斯科)",
        "news_id": "179429_doc-ifzyqqiq1123862",
        "time": "2018-05-03 04:34",
        "title": "欧冠-罗马两度落后4-2逆转 利物浦7-6晋级战皇马",
        "event_id": "5",
        "sport_id": "1476",
        "news_url": "http://sports.sina.com.cn/g/pl/2018-05-03/doc-ifzyqqiq1123862.shtml",
        "com_cn": "新浪体育",
        "sport_name": "足球"
      },
      {
        "event_name": "欧冠",
        "content": "北京时间5月2日02:45(西班牙当地时间1日20:45)，2017/18赛季欧冠半决赛次回合一场焦点战在伯纳乌球场展开争夺，皇家马德里主场2比2战平拜仁慕尼黑，基米希3分钟闪电进球，本泽马梅开二度反超，J罗扳平。皇马总比分4比3淘汰拜仁跻身决赛。皇马首回合2比1胜出。皇马此前32次欧战主场对阵德国球队取得24胜5平3负，其中12次对阵拜仁取得9胜1平2负。拜仁上次客胜皇马还是2001年。这是皇马第29次半决赛，西甲豪门期待第16次打入欧冠决赛。这是拜仁第19次半决赛，德甲豪强期待第11次打入决赛。同首回合相比，本泽马、阿森西奥和科瓦契奇轮换出场。拜仁方面，托利索、蒂亚戈、阿拉巴和聚勒轮换出场。拜仁开场仅3分钟取得领先，穆勒右路传中，拉莫斯未能解围，皮球打在托利索脚下反弹，无人防守的基米希小禁区边缘推射入网。3分钟后，克罗斯战术任意球直传，本泽马禁区右侧低传，C罗小禁区边缘捅射偏出。皇马第11分钟扳平，马塞洛左路突破传中，阿拉巴远点防守漏人，本泽马小禁区右侧顶入近角，1-1。皇马连续42个欧冠主场进球。第17分钟出现争议，托利索直传，莱万多夫斯基禁区边缘内在拉莫斯防守下摔倒，裁判拒绝判罚点球。总比分落后的拜仁持续施压，皇马压缩防线应对。基米希右路传中，莱万多夫斯基前点头球攻门被纳瓦斯救出。穆勒再次角球混战中前点头球攻门也被皇马防线挡出。里贝里传球，穆勒推射被纳瓦斯侧扑救下。拜仁第33分钟错过机会，胡梅尔斯直传，莱万多夫斯基禁区左肋10码处左脚抽射被纳瓦斯用腿勉强挡出，穆勒小禁区右侧补射被封堵，J罗跟进近距离再射打中横梁弹出。本泽马传球，C罗禁区右侧低射右下角被乌尔赖希扑出。阿森西奥开出角球，拉莫斯头球攻门偏出。半场结束前，马塞洛禁区右侧疑似用手封堵传中，裁判未予理会，胡梅尔斯角球混战中头球攻门偏出。皇马下半场开场22秒反超比分，托利索回传，乌尔赖希出击解围失误落空，本泽马近距离打入空门，2-1。穆勒传球，阿拉巴左路禁区前劲射被纳瓦斯扑出。胡梅尔斯角球混战中头球攻门偏出。摩德里奇斜传，本泽马小禁区边缘捅射错过皮球。第54分钟，马塞洛斜传，C罗小禁区边缘垫射高出。J罗传球，胡梅尔斯禁区右侧的射门被纳瓦斯扑出。拜仁第63分钟扳平比分，聚勒右路传中，J罗12码处射门被瓦拉内封堵后偏转，J罗追赶至小禁区右侧边缘低射近角入网，2-2。他在进球后拒绝庆祝。贝尔和卡塞米罗替补出场。第74分钟，基米希接传中停下皮球，托利索小禁区边缘凌空扫射被纳瓦斯神勇扑出。里贝里传球，J罗射门被封堵后偏转，纳瓦斯救下。摩德里奇传球，C罗的突破射门被聚勒铲堵。阿拉巴左路传中，穆勒的头球攻门又被纳瓦斯扑出。J罗被哈维-马丁内斯换下。拜仁最后时刻围住皇马狂攻，纳乔替换阿森西奥出场缓解防守压力。蒂亚戈开出角球，胡梅尔斯近距离头球攻门偏出。最终皇马4比3涉险淘汰拜仁，第16次打入欧冠决赛。利物浦和罗马将在明天决出另一个决赛名额。皇马(4-4-2)：1-纳瓦斯；17-卢卡斯，5-瓦拉内，4-拉莫斯，12-马塞洛；8-克罗斯，10-摩德里奇，23-科瓦契奇(73',14-卡塞米罗)，20-阿森西奥(88',6-纳乔)；7-C罗，9-本泽马(72',11-贝尔)拜仁(4-2-3-1)：26-乌尔赖希;32-基米希，4-聚勒，5-胡梅尔斯，27-阿拉巴；24-托利索(75',2-瓦格纳)，6-蒂亚戈；25-穆勒，11-J罗(84',8-哈维-马丁内斯)，7-里贝里；9-莱万多夫斯基(斯科)",
        "news_id": "179430_doc-ifzvpats0883666",
        "time": "2018-05-02 04:37",
        "title": "欧冠-本泽马2球 J罗破旧主 皇马2-2拜仁跻身决赛",
        "event_id": "5",
        "sport_id": "1476",
        "news_url": "http://sports.sina.com.cn/g/laliga/2018-05-02/doc-ifzvpats0883666.shtml",
        "com_cn": "新浪体育",
        "sport_name": "足球"
      },
      {
        "event_name": "欧冠",
        "content": "北京时间4月26日2时45分（德国当地时间25日20时45分），欧冠半决赛首回合又赛1场，皇马客场2比1逆转拜仁，欧冠对拜仁6连胜。上半时，罗本和博阿滕先后因伤下场。基米希首开纪录，马塞洛世界波扳平。下半时，替补出场的阿森西奥反超比分。拜仁对皇马是欧冠史上次数最多的交锋（25次），此前两队各胜11场（2平），半决赛交锋则有两次，2011-12赛季拜仁淘汰皇马，2013-14赛季则轮到皇马晋级决赛。最近5次交锋皇马保持全胜，且全部是在淘汰赛阶段。阿拉巴大腿受伤缺阵，拉菲尼亚打左后卫。J罗获得首发。齐达内首发唯一的意外是卢卡斯-巴斯克斯取代本泽马，贝尔也坐在替补席上。队长拉莫斯解禁复出。开场20秒，J罗左侧底线紧逼卡瓦哈尔，将对方解围球挡入禁区，莱万没有直接射门，外脚背凌空垫传后门柱包抄的穆勒，但穆勒已经跑过，没能勾到球。随后拜仁前场紧逼再度造成混战，里贝里禁区左侧传中被卡瓦哈尔封堵，拜仁抗议对方手球，荷兰主裁判奎珀斯没有中断比赛，慢镜显示球打在卡瓦哈尔左肩。罗本出现伤情，到场边接受治疗，蒂亚戈替补出场。拉莫斯对莱万铲球也相当危险，好在两人没有受伤。C罗左肋突至禁区前沿，在博阿滕贴身防守下倒地，他索要任意球，但奎珀斯不予理会。第17分钟终于有了首次射门，纳瓦斯开大脚，伊斯科左路切入禁区距门14米处射门被胡梅尔斯封堵。马丁内斯横敲，拉菲尼亚在门前29米处抽射，球在纳瓦斯面前反弹被他没收。卡瓦哈尔直传禁区右侧，卢卡斯-巴斯克斯脚后跟做球，卡瓦哈尔在门前12米处低射被乌尔赖希没收。拜仁第28分钟取得领先！基米希右路策动进攻，穆勒边线传给J罗，J罗左脚直塞空当，基米希突入禁区右侧距门11米处小角度推射，纳瓦斯判断失误将球漏进门内，1比0。这是基米希27场欧冠第6球，也是首粒欧冠淘汰赛进球，6个球都是在安联球场打进。本赛季基米希俱乐部正式比赛参与19球（5球，14次助攻），在拜仁队内仅次于参与42球的莱万和参与29球的穆勒。博阿滕也受伤到场边接受治疗，马丁内斯暂时回撤后防线，博阿滕没能回到场内，一瘸一拐地被两位工作人员搀回更衣室，聚勒替补出场。拜仁又打出快攻，蒂亚戈及时横敲给无人盯防的里贝里，但里贝里禁区内停球太大，被纳瓦斯出击将球没收。基米希右侧开出角球，莱万前点距门9米处争顶，胡梅尔斯后点距门5米处凌空勾射打高。拉菲尼亚左路传中，穆勒后点距门12米处左脚推射被拉莫斯挡出横梁。皇马第44分钟追平比分！拉莫斯左路斜长传，卡瓦哈尔右路顶向中路，C罗将球让过，马塞洛后点禁区前沿直接左脚半凌空扫射入远角，1比1。马塞洛创下个人单赛季欧冠进球纪录（3球），总共8个欧冠进球中，有7个是在淘汰赛阶段打进。此前在他进球的32场正式比赛中，皇马仅有2场不胜（2010-11赛季欧冠平巴塞罗那；2016-17赛季国王杯负塞尔塔）。J罗左肋任意球斜传，莱万在门前7米处头球攻门，纳瓦斯脱手后将球拿到。J罗右侧开出角球，中路莱万和后点穆勒都没踢正部位。下半时，阿森西奥换下伊斯科。穆勒似乎也出现不适，好在没有大碍。里贝里禁区左侧底线扣过卡塞米罗传中，穆勒在3人干扰下距门3米处没碰到球！皇马第57分钟反超比分！拜仁角球被破坏后，拉菲尼亚横传基米希时脚下打滑，阿森西奥不调整直接分到右侧，卢卡斯-巴斯克斯吸引两人防守后塞给中路前插的阿森西奥，阿森西奥在门前12米处冷静左脚推进右下角，2比1，他与莫拉塔和本-耶德尔并列近2个赛季欧冠替补进球最多的球员（3球）。他本赛季代表皇马正式比赛打进11球，已超过上赛季进球数（10球）。J罗分球，里贝里左路切入禁区摆脱两人盯防，在门前9米外小角度射门被纳瓦斯身体封出。蒂亚戈禁区弧顶低射碰瓦拉内变线，里贝里左侧距门9米外斜射又被纳瓦斯封出。卡瓦哈尔受伤无法坚持，本泽马替补出场，卢卡斯-巴斯克斯回撤打右后卫。J罗右侧开出角球，马丁内斯后点头球攻门，莱万和穆勒互相争抢倒地，且已越位在先。蒂亚戈分球，里贝里左路切入禁区距门13米处斜射被挡偏出。莫德里奇中场右路长传，C罗禁区左侧手臂停球，在门前12米处左脚凌空抽射入远角，但被判手球在先，进球无效。托利索换下马丁内斯。莱万后场尝试脚后跟解围却送给本泽马机会，本泽马挑过胡梅尔斯，禁区右侧距门9米处小角度推射被乌尔赖希扑出。科瓦契奇换下卡塞米罗。托利索直塞禁区，莱万面对出击的纳瓦斯，在门前9米处单刀推射偏出右门柱！皇马最终客场2比1胜出。赛后有球迷赤膊冲进场内，引起安保人员一阵忙乱。拜仁（4-1-4-1）：26-乌尔赖希/32-基米希，17-博阿滕(34'4-聚勒)，5-胡梅尔斯，13-拉菲尼亚/8-马丁内斯(75'24-托利索)/10-罗本(8'6-蒂亚戈)，25-穆勒（队长），11-哈梅斯-罗德里格斯，7-里贝里/9-莱万（未出场替补：22-施塔克，2-瓦格纳，14-贝尔纳特，19-鲁迪）皇马（4-3-3）：1-纳瓦斯/2-卡瓦哈尔(67'9-本泽马)，4-拉莫斯（队长），5-瓦拉内，12-马塞洛/10-摩德里奇，14-卡塞米罗(83'23-科瓦契奇)，8-克罗斯/17-卢卡斯-巴斯克斯，7-C罗，22-伊斯科(46'20-阿森西奥)（未出场替补：13-卡西利亚，3-巴列霍，11-贝尔，15-特奥）(马舸)",
        "news_id": "179427_doc-ifztkpin2319300",
        "time": "2018-04-26 04:37",
        "title": "欧冠-超级替补绝杀 拜仁伤两将遭逆转主场1-2皇马",
        "event_id": "5",
        "sport_id": "1476",
        "news_url": "http://sports.sina.com.cn/g/laliga/2018-04-26/doc-ifztkpin2319300.shtml",
        "com_cn": "新浪体育",
        "sport_name": "足球"
      },
      {
        "event_name": "欧冠",
        "content": "北京时间4月25日2时45分（英国当地时间24日19时45分），欧冠半决赛首回合先赛1场，利物浦主场5比2击败罗马。萨拉赫面对旧主梅开二度，成为史上首位单赛季欧战进球达到两位数的利物浦队员，此外还有两次助攻。菲尔米诺同样2射2传，马内也打进1球。张伯伦受伤下场。哲科和佩罗蒂为罗马连追两球。这是两队第6次欧战交锋，最近1次是2002年3月欧冠小组赛第2阶段，利物浦总战绩2胜2平1负。克洛普更换5名首发，菲尔米诺、张伯伦、亚历山大-阿诺德、洛夫伦、罗伯逊出战，队长亨德森解禁。罗马27年来首次打进欧战半决赛，迪弗朗切斯科使用逆转巴萨的三中卫阵型。纳英戈兰位置前移，携手云代尔支援中锋哲科。佩罗蒂坐在替补席上。由于利物浦整天下雨，场地非常湿滑。开场100秒，哲科禁区内回做，斯特鲁特曼在门前19米处左脚推射被卡里乌斯得到。张伯伦后场直传，萨拉赫右路内切，禁区角上左脚斜射被阿利松没收。随后萨拉赫右肋直塞，菲尔米诺反越位成功，禁区右侧小角度低射横穿门前！菲尔米诺横敲，张伯伦在门前25米处低射送还阿利松。利物浦遭受打击，张伯伦下铲时右膝受到科拉罗夫撞击倒地，到场边接受治疗，最终被担架抬出，维纳尔杜姆替补出场。罗马第19分钟险些破门，弗洛伦齐右侧角球被顶出禁区，科拉罗夫左侧距门28米处左脚轰门被卡里乌斯一托击中横梁弹回！利物浦连续错过机会，菲尔米诺后场发起反击，马内用速度摆脱法齐奥形成单刀，在门前12米处左脚推射高出！菲尔米诺禁区右侧低传，马内点球点推射打飞。萨拉赫右肋直塞被德罗西铲了一下，再度得球距门12米处左脚斜射被阿利松封出。红军第34分钟进球无效，米尔纳分球，罗伯逊禁区左侧低传，马内在门前7米处铲进右下角，但越位在先。利物浦第35分钟取得领先！哲科遭亨德森拼抢倒地，德国主裁判布里希没有中断比赛，菲尔米诺分球，萨拉赫禁区右侧距门14米处左脚弧线球挂远角，1比0！他连续7场正式比赛破门，成为冠军联赛历史上首位单赛季至少打进9球的非洲球员。仅过3分钟，萨拉赫右侧开出角球，洛夫伦后点距门7米处头球击中横梁！罗伯逊后场长传，维纳尔杜姆卸球突入禁区左侧，在门前10米处左脚斜射被阿利松得到。萨拉赫右路内切传球，菲尔米诺在门前21米处射门蹭马诺拉斯偏出右门柱。萨拉赫第45分钟梅开二度！范戴克禁区内大脚解围，萨拉赫停给菲尔米诺，菲尔米诺突至前场塞给前插接应的萨拉赫，萨拉赫面对出击的阿利松，禁区边缘左脚轻挑入右下角，2比0，这是他本赛季正式比赛第43球，成为2002-03赛季范尼（44球）之后，单赛季俱乐部正式比赛进球最多的英超球员。在俱乐部历史上超越罗杰-亨特（1961-62赛季42球），仅次于伊恩-拉什（1983-84赛季47球）。下半时，希克换下云代尔。利物浦第56分钟又下一城！亚历山大-阿诺德后场右路长传，有越位嫌疑的萨拉赫突入禁区右侧传中，马内在门前9米处推进左下角，3比0，这是他效力利物浦以来首次连续3个主场破门，利物浦成为冠军联赛历史上首支3名队员单赛季至少打进8球的球队（萨拉赫、菲尔米诺、马内）。科拉罗夫左路内切传中，希克在门前12米处勉强左脚射门打高。利物浦第61分钟继续扩大战果，亚历山大-阿诺德右路外脚背凌空垫传，萨拉赫突入禁区右侧趟过小胡安传中，菲尔米诺后门柱边轻松推进空门，4比0。萨拉赫成为史上首位单场冠军联赛半决赛2射2传的球员。近11场俱乐部正式比赛参与15球（11球，4次助攻）。戈纳隆和佩罗蒂出场，换下德罗西和小胡安，但罗马还是无法阻止利物浦破门。第68分钟，米尔纳右侧开出角球，菲尔米诺在门前10米处头球弹地入左下角，5比0！根据欧足联官方数据，米尔纳超越2016-17赛季的内马尔（8次助攻），创造欧冠单赛季助攻纪录（9次助攻，也有其他统计机构为8次助攻）。利物浦三箭头本赛季欧冠打进28球，超越2014-15赛季巴萨MSN组合的27球，追平2013-14赛季皇马BBC组合28球纪录。佩罗蒂左路传中，希克在门前9米处头球被卡里乌斯没收。萨拉赫被英斯换下。罗马第81分钟终于追回一球，纳英戈兰长传，洛夫伦冒顶，哲科禁区左侧胸部停球，在门前7米处推入近角，1比5。纳英戈兰分球，哲科禁区左侧距门14米处左脚低射欠缺力量，卡里乌斯将球没收。红狼第85分钟又追一球！哲科左路下底传中被破坏，纳英戈兰禁区前沿射门打在米尔纳手上，点球，佩罗蒂操刀推进右下角，2比5。纳英戈兰传球，哲科禁区外左脚打高。哲科左路突入禁区传中，佩罗蒂前点推射偏出近门柱。补时阶段，弗洛伦齐右侧开出角球，法齐奥没能顶正。菲尔米诺被克拉万换下，利物浦最终5比2胜出。利物浦（4-3-3）：1-卡里乌斯/66-亚历山大-阿诺德，6-洛夫伦，4-范戴克，26-罗伯逊/21-张伯伦(18'5-维纳尔杜姆)，14-亨德森（队长），7-米尔纳/11-萨拉赫(75'28-英斯)，9-菲尔米诺(90+3'17-克拉万)，19-马内（未出场替补：22-米尼奥莱，2-克莱因，18-莫雷诺，29-索兰克）罗马（3-4-2-1）：1-阿利松/20-法齐奥，44-马诺拉斯，5-小胡安(67'8-佩罗蒂)/24-弗洛伦齐，16-德罗西（队长）(67'21-戈纳隆)，6-斯特鲁特曼，11-科拉罗夫/17-云代尔(46'14-希克)，4-纳英戈兰/9-哲科（未出场替补：28-斯科鲁普斯基，7-洛伦佐-佩莱格里尼，25-布鲁诺-佩雷斯，92-沙拉维）(马舸)",
        "news_id": "178235_doc-ifzqvvsa8257362",
        "time": "2018-04-25 04:36",
        "title": "欧冠-萨拉赫2球2助破旧主 利物浦被追2球5-2罗马",
        "event_id": "5",
        "sport_id": "1476",
        "news_url": "http://sports.sina.com.cn/g/pl/2018-04-25/doc-ifzqvvsa8257362.shtml",
        "com_cn": "新浪体育",
        "sport_name": "足球"
      },
      {
        "event_name": "欧冠",
        "content": "北京时间4月12日2时45分（西班牙当地时间11日20时45分），欧冠1/4决赛次回合又赛2场，皇马主场1比3负于尤文图斯，但仍以总比分4比3晋级。曼朱基奇开场76秒破门，打破皇马冠军联赛主场最快失球纪录。替补出场的利希施泰纳助攻，曼朱基奇头槌又下一城，成为首位冠军联赛客场上半时对皇马梅开二度的球员。瓦拉内头球中楣。下半时，纳瓦斯抱球脱手，马图伊迪打进效力尤文欧冠首球。补时最后时刻，贝纳蒂亚被判点球，布冯因抗议被罚下，C罗点球绝杀。这是两队第21次欧冠对阵，仅次于皇马与拜仁24次交锋。首回合皇马客场3比0完胜，该队此前32次欧战淘汰赛首回合客场取胜，仅有1次被淘汰赛（1994-95赛季联盟杯）。队长拉莫斯停赛，小将巴列霍上演欧冠首秀，贝尔压过本泽马出场。尤文此前8次作客皇马取得2胜（1平5负）。皮亚尼奇和贝纳蒂亚解禁复出，迪巴拉红牌禁赛，曼朱基奇获得首发。[新浪人工智能预测足彩成赚钱利器！][超牛专家连中足彩头奖！]开场76秒，尤文就反客为主取得领先！道格拉斯-科斯塔右路抢断卡塞米罗后突进分球，赫迪拉禁区右侧挑传，曼朱基奇后点距门6米处冲顶破门，1比0，这是皇马冠军联赛主场最早失球，也是2007年开场10秒被马凯破门后皇马最早欧冠失球。皇马后防再度自乱阵脚，道格拉斯-科斯塔右路趟过瓦拉内，切入禁区低传被纳瓦斯倒地扑了一下，伊瓜因小禁区边缘铲射又被纳瓦斯身体封堵。皇马第10分钟制造威胁，贝尔与摩德里奇打出配合，禁区右侧距门9米处推射被布冯扑出，紧接着左脚后跟小角度射门打在边网上。4分钟后，克罗斯分球，C罗左路突入禁区踩单车距门12米外低射造成布冯脱手，伊斯科左侧小角度补射入网，但越位在先，进球无效。德希利奥因伤被利希施泰纳换下。瓦拉内头球解围，赫迪拉在门前25米处凌空抽射偏出右门角。皇马连续获得射门机会。克罗斯右侧开出角球，贝尔前点争顶，马塞洛后点距门12米处左脚半凌空抽射高出远角。卡塞米罗前场抢断曼朱基奇分球，伊斯科禁区左侧回敲，克罗斯禁区边缘推射被皮亚尼奇封堵。皇马中场再次断球，克罗斯分球，伊斯科禁区左侧距门12米处弧线球高出。C罗直塞禁区左侧，伊斯科反越位左脚小角度推射被布冯扑出。就在皇马攻势渐起时，尤文又进一球！第37分钟，伊瓜因塞球，赫迪拉右肋分球，利希施泰纳右路起球，曼朱基奇后点力压卡瓦哈尔，在门前7米处小角度头球顶入近角，2比0，不可思议！曼朱20个欧冠进球有10个是头槌。尤文欧冠对皇马近3个进球都是曼朱打进。他也是2008年11月皮耶罗之后，第2位冠军联赛作客皇马梅开二度的尤文队员。C罗禁区左侧面对贝纳蒂亚防守倒地，英格兰主裁奥利弗没有中断比赛。上半时补时阶段，皇马几乎扳回一分！克罗斯左侧开出任意球，瓦拉内小禁区前沿头球击中横梁！皇马在冠军联赛历史上首次主场上半时0比2落后。下半时，齐达内同时换上卢卡斯-巴斯克斯和阿森西奥，替下卡塞米罗和贝尔。卢卡斯-巴斯克斯右路低传，C罗在门前13米处推射被布冯倒地没收。马图伊迪分球，曼朱基奇左侧横传，皮亚尼奇再做给伊瓜因，伊瓜因禁区前沿低射被纳瓦斯封出。尤文第60分钟追平总比分！道格拉斯-科斯塔右路左脚斜传，纳瓦斯抱球脱手，马图伊迪抢在瓦拉内前面，左脚捅过门线，3比0。双方总比分3比3。这是马图伊迪54场欧冠第7球，上次欧冠破门还是效力巴黎（2016年11月）。C罗左侧禁区边缘低射蹭皮亚尼奇小腿变线偏出远门柱。科瓦契奇换下莫德里奇，皇马用完了换人名额。马塞洛左路低传，伊斯科在门前19米处低射蹭贝纳蒂亚变线，布冯神勇托出近门柱。伊斯科左路突入禁区回传，瓦拉内在门前10米处转身扫射偏出远角。阿森西奥左路传中，基耶利尼前点距门5米处头球解围落在本方球网上方！卡瓦哈尔右路传中，C罗后点小角度顶高。补时第3分钟，眼看比赛即将进入加时，克罗斯左路斜传，C罗禁区后点头球摆渡，卢卡斯-巴斯克斯中路接应被身后的贝纳蒂亚接触倒地，英格兰主裁奥利弗吹罚点球！尤文队员围住奥利弗强烈抗议，布冯吃到红牌！阿莱格里只得用斯琴斯尼换下伊瓜因，C罗操刀劲射挂右上角，1比3，皇马4比3绝杀！C罗兴奋脱衣庆祝吃到黄牌。皇马（4-3-1-2）：1-纳瓦斯/2-卡瓦哈尔，3-巴列霍，5-瓦拉内，12-马塞洛/10-摩德里奇(75'23-科瓦契奇)，14-卡塞米罗(46'17-卢卡斯-巴斯克斯)，8-克罗斯/22-伊斯科/11-贝尔(46'20-阿森西奥)，7-C罗（未出场替补：13-卡西利亚，9-本泽马，15-特奥，18-略伦特）尤文图斯(4-3-3)：1-布冯/2-德希利奥(17'26-利希施泰纳)，4-贝纳蒂亚，3-基耶利尼，12-阿莱士-桑德罗/6-赫迪拉，5-皮亚尼奇，14-马图伊迪/11-道格拉斯-科斯塔，9-伊瓜因(90+5'23-斯琴斯尼)，17-曼朱基奇（未出场替补：7-夸德拉多，8-马尔基西奥，22-阿萨莫阿，24-鲁加尼，37-斯图拉罗）（马舸）",
        "news_id": "178240_doc-ifyzeyqa7848281",
        "time": "2018-04-12 04:43",
        "title": "欧冠-尤文追3球压哨判点+染红！C罗绝杀 皇马晋级",
        "event_id": "5",
        "sport_id": "1476",
        "news_url": "http://sports.sina.com.cn/g/laliga/2018-04-12/doc-ifyzeyqa7848281.shtml",
        "com_cn": "新浪体育",
        "sport_name": "足球"
      },
      {
        "event_name": "欧冠",
        "content": "北京时间4月12日02：45（德国当地时间11日20：45），2017/18赛季欧冠1/4决赛次回合一场焦点战在安联竞技场展开争夺，拜仁慕尼黑主场0比0战平塞维利亚，索里亚多次救险，科雷亚头球攻门击中横梁，科雷亚伤停补时被罚下。拜仁总比分2比1晋级四强。拜仁首回合2比1胜出，此前26次主场对阵西班牙球队取得18胜5平仅3负。这是拜仁第29次参加1/4决赛，此前18次成功晋级。罗本、J罗和拉菲尼亚轮换出场。塞维利亚轮换2人，梅卡多和巴内加轮换出场。开场仅2分钟，梅卡多禁区前对莱万多夫斯基战术犯规被罚黄牌，J罗任意球直接射门稍稍高出。博阿滕传球，罗本右路内切后弧线球射远角偏出。基米希右路传中，莱万多夫斯基小禁区前头球攻门被索里亚托出横梁。巴内加斜传，萨拉维亚拿球突入禁区内劲射高出。穆勒头球摆渡，基米希内切后远射仍然偏出。科雷亚传球，萨拉维亚禁区左侧劲射被博阿滕挡出。科雷亚送出直传，埃斯库德罗禁区左侧铲射偏出远角。塞维利亚解围角球，罗本传球，胡梅尔斯禁区右肋射门稍稍偏出左上角。罗本传球，里贝里禁区内劲射被扑出。拜仁下半场继续施压。拉菲尼亚左路传中，莱万多夫斯基小禁区右侧头球攻门打在边网。罗本传球，里贝里禁区左侧小角度射门被没收。里贝里传球，J罗禁区左侧小角度传射被索里亚挡出。1分钟后，基米希传球，穆勒禁区右侧劲射被索里亚扑出。第59分钟，巴内加右路任意球传中，科雷亚10码处头球攻门击中横梁弹回，萨拉维亚再次传中，恩宗齐头球攻门偏出。基米希传球，J罗禁区边缘外左脚射门被索里亚没收。罗本右路禁区前劲射偏出远角。里贝里被蒂亚戈替换下场。瓦格纳换下莱万多夫斯基。第92分钟，科雷亚边线附近踢翻马丁内斯被红牌罚下。拜仁慕尼黑（4-2-3-1）：26-乌尔赖希；32-基米希，17-博阿滕，5-胡梅尔斯，13-拉菲尼亚（86'4-聚勒）；8-哈维-马丁内斯，11-J罗；10-罗本，25-穆勒，7-里贝里（71'6-蒂亚戈）；9-莱万多夫斯基（77'2-瓦格纳）塞维利亚（4-2-3-1）：13-索里亚；16-纳瓦斯，25-梅卡多，5-朗格莱，18-埃斯库德罗；10-巴内加，15-恩宗齐；17-萨拉维亚（70'99-桑德罗），22-巴斯克斯，11-科雷亚；9-本-耶德尔（65'20-穆里尔）（斯科）",
        "news_id": "178239_doc-ifyzeyqa7957495",
        "time": "2018-04-12 04:31",
        "title": "欧冠-莱万罗贝里险破门 拜仁横梁救险战平进四强",
        "event_id": "5",
        "sport_id": "1476",
        "news_url": "http://sports.sina.com.cn/global/germany/2018-04-12/doc-ifyzeyqa7957495.shtml",
        "com_cn": "新浪体育",
        "sport_name": "足球"
      },
      {
        "event_name": "欧冠",
        "content": "北京时间4月11日2时45分（意大利当地时间10日20时45分），欧冠1/4决赛次回合先赛2场，巴塞罗那客场0比3负于罗马，双方总比分4比4平，巴萨因客场进球少出局，成为冠军联赛淘汰赛历史上第3支首回合净胜3+球却出局的球队。开场6分钟，哲科首开纪录。下半时，哲科赢得点球，德罗西主罚命中；替补云代尔角球助攻马诺拉斯头球破门。首回合巴萨主场4比1胜出，但近6次欧冠作客意大利不胜（4平2负），巴尔韦德完全照搬上周中首发。罗马欧战主场对巴萨不败（1胜1平），近6个欧冠主场5次零封对手。但在冠军联赛淘汰赛历史上，只有两支球队在首回合净负3+球的情况下逆转晋级。与首回合相比，罗马更换4人并改打3中卫。弗洛伦齐、德罗西、科拉罗夫、希克进入首发。开场4分钟，梅西分球，塞尔吉-罗伯托在门前12米处低射被阿利松没收。随后塞梅多横敲，梅西在门前17米外左脚打高。罗马第6分钟取得领先！德罗西中圈长传，哲科禁区右侧卸球距门7米处左脚捅射入网，1比0。这是他与巴萨近3场欧冠第3球。梅西在门前25米处左脚任意球高出右门角。科拉罗夫右侧开出角球，希克前点距门5米处头球蹭高。罗马第29分钟错过良机，弗洛伦齐塞球，法齐奥右路传中，无人盯防的希克在门前9米处头球偏出左门柱！随后纳英戈兰右肋突破距门25米处低射，希克中途截球距门7米处左脚铲射被皮克封堵。弗洛伦齐右路传中，哲科后点距门7米处头球被特尔施特根托出横梁！科拉罗夫左侧开出角球，哲科前点头球高出。梅西在门前27米处左脚任意球高出。上半时巴萨仅有1次射正。下半时开始12分钟，哲科接应过顶球突入禁区右侧，遭皮克连拉带铲倒地，法国主裁判蒂尔潘稍一犹豫吹罚点球！德罗西操刀劲射入右下角，2比0。罗马将总比分追为3比4！巴萨再丢一球就可能出局！弗洛伦齐传球，斯特鲁特曼禁区外左脚打高。罗马第67分钟几乎破门！斯特鲁特曼凌空垫传，纳英戈兰在门前13米处侧身半凌空扫射被特尔施特根得到。随后法齐奥左路传中，德罗西后点力压阿尔巴，在门前6米处头球偏出！云代尔换下希克。伊涅斯塔传球，梅西左脚远射被阿利松没收。哲科传球，云达尔右侧禁区边缘左脚打飞。沙拉维换下纳英戈兰。罗马第79分钟又错过机会，弗洛伦齐右路左脚起球，沙拉维后点距门3米外外脚背凌空垫射被特尔施特根神奇扑出！安德烈-戈麦斯换下伊涅斯塔。云代尔接应长传，在门前11米处左脚凌空勾射被特尔施特根得到。罗马第82分钟追平总比分！云代尔右侧开出角球，马诺拉斯前点距门6米处头球顶进远角，3比0。罗马总比分4比4平且客场进球占优！登贝莱和帕科出场，换下塞梅多和布斯克茨。梅西禁区内左脚射门被阿利松得到。补时阶段，罗马后防失误，登贝莱外围吊射落在球网上方。罗马（5-3-2）：1-阿利松/24-弗洛伦齐，44-马诺拉斯，20-法齐奥，5-小胡安，11-科拉罗夫/4-纳英戈兰(77'沙拉维)，16-德罗西，6-斯特鲁特曼/9-哲科，14-希克(73'云代尔)（未出场替补：28-斯科鲁普斯基，7-洛伦佐-佩莱格里尼，21-戈纳隆斯，25-布鲁诺-佩雷斯，30-热尔松）巴塞罗那（4-4-2）：1-特尔施特根/2-塞梅多(85'11-登贝莱)，3-皮克，23-乌姆蒂蒂，18-阿尔巴/20-塞尔吉-罗伯托，4-拉基蒂奇，5-布斯克茨(85'17-帕科-阿尔卡塞尔)，8-伊涅斯塔(81'21-安德烈-戈麦斯)/9-苏亚雷斯，10-梅西（未出场替补：13-西莱森，6-丹尼斯-苏亚雷斯，15-保利尼奥，25-维尔马伦）(马舸)",
        "news_id": "178238_doc-ifyteqtq7621975",
        "time": "2018-04-11 04:35",
        "title": "欧冠-史诗逆转！哲科头筹+造点 巴萨0-3罗马出局",
        "event_id": "5",
        "sport_id": "1476",
        "news_url": "http://sports.sina.com.cn/g/laliga/2018-04-11/doc-ifyteqtq7621975.shtml",
        "com_cn": "新浪体育",
        "sport_name": "足球"
      },
      {
        "event_name": "欧冠",
        "content": "北京时间4月11日02:45(英国当地时间10日19:45)，2017/18赛季欧冠1/4决赛次回合一场焦点战在伊蒂哈德球场展开争夺，曼城主场1比2不敌利物浦，热苏斯开场2分钟进球，萨拉赫扳平，菲尔米诺进球反超。利物浦总分5比1淘汰曼城晋级。利物浦首回合3比0完胜曼城。这是利物浦第10次参加欧战英伦德比，但红军此前9次欧战英伦德比做客5平4负未尝胜绩。这是两队第180次交手，此前利物浦88胜46平45负占据上风。曼城本赛季在主场5比0大胜利物浦，这是曼城在双方近9次交锋中的唯一胜绩。曼城近13个欧战主场10胜3平保持不败，贝纳尔多和斯特林轮换出场。利物浦仅用维纳尔杜姆替换亨德森出场。曼城开场仅2分钟取得领先，费尔南迪尼奥传球，斯特林禁区右侧低传，无人防守的热苏斯12码处推射入网。回放显示斯特林对范戴克有明显推人动作却未予判罚，荷兰中卫向主裁申诉被驳回。曼城持续施压，席尔瓦传球，德布劳内禁区前射飞。马内飞铲奥塔门迪犯规，埃德森推搡塞内加尔人发泄不满，两人均被黄牌警告。萨内禁区左侧斜射偏出。席尔瓦回传，德布劳内25码处低射被没收。第30分钟出现争议，贝纳尔多禁区右肋抽射打在米尔纳手上，裁判随后判罚葡萄牙人在混战中手球犯规，瓜迪奥拉在场边也表示不满。贝纳尔多禁区右侧射门被罗伯逊挡出。张伯伦外围弧线球射门被没收。第41分钟，贝纳尔多禁区前劲射，洛夫伦头球解围蹭到，皮球稍稍偏转击中左侧立柱弹回。第42分钟，卡里乌斯扑出皮球被热苏斯挡回，萨内近距离捅射入网因越位在先被判无效。萨拉赫传球，张伯伦小禁区右侧近乎零角度射门打高。瓜迪奥拉因在半场结束时向裁判抗议被罚上看台。利物浦第56分钟扳平比分，萨拉赫直传，马内面对数人夹防强突禁区内被埃德森勉强扑出，跟进的萨拉赫禁区左侧小角度挑射空门入网，1-1。他本赛季各项赛事打入39球。利物浦打入关键的客场进球，曼城必须再入4球才能确保翻盘。维纳尔杜姆远射偏出，德布劳内远射则被卡里乌斯救下。阿圭罗替换席尔瓦出场。拉波尔特远射打中洛夫伦偏转高出。奥塔门迪角球混战中头球攻门高出。京多安替补出场。萨内禁区左侧传中远点，阿圭罗零角度头球攻门偏出。第77分钟，奥塔门迪丢球，菲尔米诺切入禁区左侧10码处低射远角入网，2-1。第81分钟，热苏斯传球，越位位置的萨内禁区左侧横传京多安破门，进球无效。曼城(3-1-3-3)：31-埃德森；2-沃克尔，30-奥塔门迪，14-拉波尔特；25-费尔南迪尼奥；20-贝纳尔多(74',8-京多安)，17-德布劳内，21-席尔瓦(66',10-阿圭罗)；7-斯特林，33-热苏斯，19-萨内利物浦(4-3-3)：1-卡里乌斯；66-阿诺德(82',2-克莱因)，6-洛夫伦，4-范戴克，26-罗伯逊；7-米尔纳，5-维纳尔杜姆，21-张伯伦；11-萨拉赫(89',28-因斯)，9-菲尔米诺(81',17-克拉万)，19-马内(斯科) ",
        "news_id": "178237_doc-ifyteqtq7658325",
        "time": "2018-04-11 04:24",
        "title": "欧冠-萨拉赫进球利物浦2-1逆转曼城 双杀5-1晋级",
        "event_id": "5",
        "sport_id": "1476",
        "news_url": "http://sports.sina.com.cn/g/pl/2018-04-11/doc-ifyteqtq7658325.shtml",
        "com_cn": "新浪体育",
        "sport_name": "足球"
      },
      {
        "event_name": "欧冠",
        "content": "北京时间4月5日02:45(英国当地时间4日19:45)，2017/18赛季欧冠1/4决赛首回合一场焦点战在安菲尔德球场展开争夺，利物浦主场3比0完胜曼城，萨拉赫传射后伤退，张伯伦和马内进球。这是两队首次在欧战交锋，也是欧战历史上第17次英伦德比。曼城此前曾在1971年欧洲优胜者杯中遭切尔西双杀出局。这是利物浦第10次参加欧战英伦德比，此前9个主场仅2009年欧冠负于切尔西，其余8个主场取得5胜3平。这是两队第179次交手，此前利物浦87胜46平45负占据上风。曼城本赛季在主场5比0大胜利物浦，这是曼城在双方近8次交锋中的唯一胜绩。曼城近16次做客安菲尔德5平11负未尝胜绩。自1981年以来，曼城30次客战利物浦仅胜1场。双方均仅轮换1人，张伯伦和京多安分别进入首发。萨内突破赢得角球，孔帕尼混战中撞射偏出。利物浦第12分钟取得领先，萨拉赫反击中右路斜切送出直传，菲尔米诺小禁区前射门被埃德森勉强挡出，但曼城后卫未能及时解围，菲尔米诺捅传，萨拉赫小禁区前抽射入网。他本赛季各项赛事打入38球。席尔瓦传球，萨内突破至禁区边缘外左脚劲射偏出。利物浦第20分钟扩大比分，米尔纳横传，张伯伦25码处抽射左上角利落破门，2-0。第31分钟，萨拉赫禁区右侧斜传，马内小禁区边缘头球破门，3-0。领先的利物浦更游刃有余打起反击，而曼城的进攻频频受阻。萨拉赫传球，菲尔米诺外围射门打高。奥塔门迪半场补时远射偏出。曼城下半场发起猛烈攻势。奥塔门迪角球混战中撞射偏出。2分钟后，费尔南迪尼奥传球，萨内禁区左侧小角度凌空抽射滑门而出。萨拉赫受伤被维纳尔杜姆换下。京多安禁区右侧的射门被亨德森挡出。斯特林替换京多安出场。席尔瓦开出角球，奥塔门迪头球攻门再次偏出。刚刚替换菲尔米诺出场的索兰克禁区右侧低传，马内10码处在贴防干扰下捅射被埃德森没收。斯特林传中，热苏斯垫射依旧偏出。费尔南迪尼奥外围两度劲射均被封堵。第84分钟，席尔瓦直传，越位的萨内禁区左侧传中热苏斯进球被判无效。亨德森被罚黄牌将错过次回合比赛。伤停补时，萨拉赫面带笑容坐上替补席观战。利物浦(4-3-3)：1-卡里乌斯；66-阿诺德，6-洛夫伦，4-范戴克，26-罗伯逊；7-米尔纳，14-亨德森，21-张伯伦(85',18-莫雷诺)；11-萨拉赫(53',5-维纳尔杜姆)，9-菲尔米诺(71',29-索兰克)，19-马内曼城(4-2-3-1)：31-埃德森；2-沃克尔，4-孔帕尼，30-奥塔门迪，14-拉波尔特；8-京多安(57',7-斯特林)，25-费尔南迪尼奥；21-席尔瓦，17-德布劳内，19-萨内；33-热苏斯(斯科) ",
        "news_id": "178236_doc-ifysuuya7028633",
        "time": "2018-04-05 04:40",
        "title": "欧冠-萨拉赫传射 张伯伦世界波 利物浦3-0胜曼城",
        "event_id": "5",
        "sport_id": "1476",
        "news_url": "http://sports.sina.com.cn/g/pl/2018-04-05/doc-ifysuuya7028633.shtml",
        "com_cn": "新浪体育",
        "sport_name": "足球"
      },
      {
        "event_name": "欧冠",
        "content": "北京时间4月4日02:45(西班牙当地时间3日20:45)，2017/18赛季欧冠1/4决赛首回合一场焦点战在皮斯胡安球场展开争夺，拜仁慕尼黑客场2比1力克塞维利亚，萨拉维亚先拔头筹，里贝里制造纳瓦斯自摆乌龙，蒂亚戈绝杀。这是两队首次在欧战碰面。60年来首度打入欧冠八强的塞维利亚此前11次主场对阵德国球队取得7胜4平保持不败。拜仁26次欧战客战西班牙球队仅6胜5平15负，近4个赛季均被西甲球队淘汰，近5次客战西甲球队均落败。拜仁第17次杀入欧冠八强，近7次仅上赛季被皇马淘汰，此前6次均成功晋级。开场仅2分钟，里贝里开出角球，胡梅尔斯头球攻门偏出。随后比达尔传球，穆勒禁区弧顶外抽射偏出。里贝里犯规被罚黄牌，科雷亚2分钟后突入禁区左侧假摔也被黄牌警告。塞维利亚第20分钟浪费机会，本-耶德尔接传中球后回敲，萨拉维亚12码处推射偏出右侧立柱。里贝里传球，蒂亚戈远射被没收。恩宗齐传球，萨拉维亚禁区前劲射被乌尔赖希扑出。塞维利亚第32分钟打破僵局，埃斯库德罗左路斜传远点，从贝尔纳特身后抄出的萨拉维亚从容停球后小禁区边缘抽射入网。J罗替换受伤的比达尔出场。但拜仁第37分钟扳平，里贝里禁区左侧传中，皮球打在纳瓦斯腿上偏转，索里亚勉强扑挡，但皮球击中左侧立柱后入网。下半场。拉菲尼亚替换贝尔纳特出场。拜仁控制比赛发起如潮攻势，但里贝里、莱万多夫斯基和蒂亚戈的射门均被封堵，J罗外围射左上角偏出。里贝里左路斜传，但蒂亚戈小禁区边缘倒钩落空。拜仁第66分钟也错过绝佳机会，穆勒右路传中，无人防守的哈维-马丁内斯远点8码处凌空垫射被索里亚神勇救出。拜仁第68分钟反超比分，里贝里左路斜传，蒂亚戈小禁区右侧头球攻门打在埃斯库德罗腿上偏转入网，2-1。穆勒突破至禁区边缘外仓促射门偏出。J罗右路内切后禁区前劲射被索里亚飞身扑出。罗本替换里贝里出场。朗格莱传球，恩宗齐25码处抽射擦右侧立柱偏出。巴斯克斯分球，替补出场的桑德罗左路禁区前劲射也被乌尔赖希扑出近角。皮萨罗头球摆渡，萨拉维亚禁区左侧斜射偏出。罗本传球，莱万多夫斯基禁区左侧弧线球射门也稍稍偏出远角。塞维利亚(4-2-3-1)：13-索里亚；16-纳瓦斯，4-克亚尔，5-朗格莱，18-埃斯库德罗；14-皮萨罗，15-恩宗齐；17-萨拉维亚，22-巴斯克斯，11-科雷亚(78',99-桑德罗)；9-本-耶德尔(80',20-穆里尔)拜仁慕尼黑(4-3-2-1)：26-乌尔赖希；32-基米希，17-博阿滕，5-胡梅尔斯，14-贝尔纳特(46',13-拉菲尼亚)；8-哈维-马丁内斯，23-比达尔(30',11-J罗)，6-蒂亚戈；25-穆勒，7-里贝里(79',10-罗本)；9-莱万多夫斯基(斯科)",
        "news_id": "178234_doc-ifysuuya2859857",
        "time": "2018-04-04 04:35",
        "title": "欧冠-里贝里造乌龙蒂亚戈绝杀 拜仁2-1塞维利亚",
        "event_id": "5",
        "sport_id": "1476",
        "news_url": "http://sports.sina.com.cn/global/germany/2018-04-04/doc-ifysuuya2859857.shtml",
        "com_cn": "新浪体育",
        "sport_name": "足球"
      },
      {
        "event_name": "欧冠",
        "content": "北京时间4月4日2时45分（意大利当地时间3日20时45分），欧冠1/4决赛首回合先赛2场，皇马客场3比0完胜尤文图斯，终结尤文2013年4月以来连续27个欧战主场不败。C罗开场167秒打进他最快欧冠入球，成为冠军联赛历史上首位连续10场破门的球员。克罗斯远射中楣。下半时，C罗倒钩破门，迪巴拉两黄下场，C罗助攻马塞洛进球。替补科瓦契奇中楣。两队20场欧战交锋都是欧冠比赛，仅次于拜仁与皇马24场欧冠交锋。皇马此前对阵尤文战绩为9胜2平8负，上赛季决赛4比1取胜夺冠。贝尔、卢卡斯-巴斯克斯、阿森西奥打替补，伊斯科获得首发，这意味着皇马阵容与10个月前欧冠决赛对尤文完全相同。尤文2013年4月0比2负拜仁以来连续27个欧战主场不败（16胜11平），14次零封对手。1962年2月首次主场对皇马0比1落败，但此后7次主场对皇马保持不败（6胜1平）。贝纳蒂亚与皮亚尼奇停赛，阿莱格里选择了巴尔扎利和本坦库尔，将鲁加尼、马尔基西奥、马图伊迪放在替补席上。而在边锋位置，道格拉斯-科斯塔和阿莱士-桑德罗获得首发，夸德拉多和曼朱基奇打替补。开场167秒，皇马首次射门就取得领先！马塞洛左路直传，伊斯科突入禁区左侧低传，C罗前点距门7米外捅射入远角，1比0。这是C罗最快欧冠进球，此前纪录也是对尤文（2013年10月23日第4分钟破门），他连续10场冠军联赛破门，打破了范尼2003年连续9场冠军联赛破门的纪录；他对尤文6场欧冠均有进球。皇马2016年5月以来连续24场欧冠破门，共打进61球。迪巴拉与赫迪拉打出踢墙配合，禁区左侧距门9米处左脚射门被拉莫斯铲出底线。克罗斯右侧开出角球，瓦拉内在门前9米处冲顶高出。本坦库尔连续过人塞球，伊瓜因突入禁区左侧传中，本坦库尔在门前12米处推射被拉莫斯顶出。纳瓦斯第23分钟力阻尤文扳平！迪巴拉左侧任意球斜传，伊瓜因在门前7米处凌空垫射被纳瓦斯横身托出左门柱。皇马第36分钟几乎扩大比分！伊斯科左路内切传中，本泽马回做，克罗斯禁区弧顶大力抽射击中横梁弹出。迪巴拉左侧开出角球，基耶利尼顶出弹地球，伊瓜因右侧底线铲传，瓦拉内破坏出底线。迪巴拉在门前24米处左脚任意球打在人墙上。上半时结束前，迪巴拉被判假摔吃到黄牌。下半时，本泽马突入禁区右侧遇阻，C罗在门前8米处小角度低射偏出远门柱。拉莫斯禁区前沿放倒迪巴拉，被黄牌警告，次回合将停赛。迪巴拉在门前22米处左脚任意球蹭C罗稍稍偏出左门角！卢卡斯-巴斯克斯换下本泽马。皇马第64分钟扩大比分！马塞洛后场长传，基耶利尼回追到禁区内铲球解围失误，C罗左侧底线得球回敲，阿森西奥禁区边缘左脚推射被布冯神勇封出，但卡瓦哈尔右路得球突入禁区挑传，C罗点球点倒钩入右下角，2比0。布冯成为C罗在欧冠破门最多的门将（9球），尤文则与拜仁并列C罗欧冠破门最多的球队（9球）。尤文第66分钟雪上加霜，迪巴拉中场蹬踏卡瓦哈尔腹部，累计2张黄牌被罚下！阿莱格里随即换上曼朱基奇和马图伊迪，替下阿萨莫阿和道格拉斯-科斯塔。克罗斯直传，C罗禁区左侧距门12米处弧线球偏出远门柱。皇马第72分钟又下一城！C罗中路分球，马塞洛左路与伊斯科打出踢墙配合，再与中路的C罗撞墙配合，挑过倒地扑救的布冯之后凌空垫过门线，3比0。这是他欧冠第7球，也是2015年2月18日对沙尔克以来欧冠客场首球。尤文上次欧冠淘汰赛主场丢3球要追溯到1999年半决赛2比3负曼联。夸德拉多换下赫迪拉；阿森西奥换下伊斯科。阿森西奥左路低传，摩德里奇在门前15米处外脚背打高。科瓦契奇换下摩德里奇。皇马第87分钟再次中楣！克罗斯分球，卢卡斯-巴斯克斯禁区左侧挑传，C罗胸部停球回做，科瓦契奇在门前14米处推射击中横梁。C罗有机会上演帽子戏法。克罗斯反击分球，C罗突入禁区左侧闪开两人防守，在门前10米处低射被布冯封出近角。补时阶段，C罗再次错过戴帽机会，卢卡斯-巴斯克斯右路低传，C罗在门前7米处扫射打高。本坦库尔直传，夸德拉多与基耶利尼踢墙配合，在门前8米处推射偏出左门柱。尤文图斯(4-2-3-1)：1-布冯/2-德希利奥，15-巴尔扎利，3-基耶利尼，22-阿萨莫阿(69'17-曼朱基奇)/6-赫迪拉(75'7-夸德拉多)，30-本坦库尔/11-道格拉斯-科斯塔(69'14-马图伊迪)，10-迪巴拉，12-阿莱士-桑德罗/9-伊瓜因（未出场替补：23-斯琴斯尼，8-马尔基西奥，24-鲁加尼，26-利希施泰纳）皇马（4-4-2）：1-纳瓦斯/2-卡瓦哈尔，4-拉莫斯，5-瓦拉内，12-马塞洛/10-摩德里奇(82'23-科瓦契奇)，14-卡塞米罗，8-克罗斯，22-伊斯科(75'20-阿森西奥)/9-本泽马(58'17-卢卡斯-巴斯克斯)，7-C罗（未出场替补：13-卡西利亚，3-巴列霍，11-贝尔，15-特奥）(马舸)",
        "news_id": "178233_doc-ifysuuya2816318",
        "time": "2018-04-04 03:34",
        "title": "欧冠-C罗闪击+倒勾+助攻 皇马两中楣3-0客胜尤文",
        "event_id": "5",
        "sport_id": "1476",
        "news_url": "http://sports.sina.com.cn/g/seriea/2018-04-04/doc-ifysuuya2816318.shtml",
        "com_cn": "新浪体育",
        "sport_name": "足球"
      },
      {
        "event_name": "欧冠",
        "content": "北京时间3月15日03:45(西班牙当地时间14日20:45)，2017/18赛季欧冠1/8决赛次回合一场焦点战在诺坎普球场展开争夺，巴塞罗那主场3比0完胜切尔西，梅西梅开二度并助攻登贝莱得分，阿隆索和吕迪格分别打中门框。巴萨总分4-1淘汰切尔西。巴萨此前欧战31次主场对阵英格兰球队仅2次落败均是对阵利物浦，其余29场取得19胜10平。切尔西此前6次客战巴萨4平2负未尝胜绩。巴萨近24个欧冠主场取得22胜2平保持不败。巴萨首回合客平切尔西，登贝莱轮换出场。切尔西也仅用吉鲁轮换佩德罗出场。巴萨开场128秒取得领先，梅西右路试图同登贝莱打出踢墙配合，苏亚雷斯直传，梅西禁区右侧底线附近小角度低射，皮球从库尔图瓦双腿间穿过入网。丢球后的切尔西展开反攻，阿扎尔传球，威廉远射被没收。法布雷加斯传球，阿扎尔外围射门也被封堵。巴萨第20分钟扩大比分，法布雷加斯失误丢球，梅西突破至禁区左侧横传，跟进的登贝莱12码处射入左上角，2-0。伊涅斯塔突入禁区左侧脚后跟妙传，苏亚雷斯小角度射门被库尔图瓦用腿挡出。伊涅斯塔禁区左侧斜射偏出。威廉禁区左侧回传，阿隆索12码处射门被特尔施特根扑出。半场结束前，阿隆索25码处任意球射门打中右侧立柱外侧弹出。下半场。库尔图瓦传球失误，苏亚雷斯拦截后单刀射门被库尔图瓦用腿挡出。第49分钟，威廉踢墙配合后送出直传，阿隆索12码处转身突破在皮克防守下摔倒，裁判拒绝判罚点球，吉鲁不满判罚被黄牌警告，孔蒂在场边也暴跳抗议。伊涅斯塔被保利尼奥换下，梅西接过队长袖标。法布雷加斯传球，阿扎尔禁区左侧小角度射门稍稍高出。布斯克茨受伤被戈麦斯换下。阿扎尔传球，威廉禁区左侧10码处劲射被皮克及时铲堵。巴萨第63分钟锁定胜局，苏亚雷斯传球，梅西突入禁区左侧小角度低射，皮球再次从库尔图瓦双腿间穿过入网，3-0。这是梅西的第100粒欧冠进球。莫拉塔和扎帕科斯塔替补出场，比达尔换下登贝莱。梅西任意球直接射门被扑出。佩德罗替换阿扎尔出场，巴萨球迷送上掌声。拉基蒂奇开出角球，保利尼奥小禁区边缘头球攻门被库尔图瓦扑出。法布雷加斯传球，扎帕科斯塔远射也被没收。第90分钟，吕迪格角球混战中10码处头球攻门憾中横梁。巴塞罗那(4-4-2)：1-特尔施特根；20-罗伯托，3-皮克，23-乌姆蒂蒂，18-阿尔巴；11-登贝莱(67',22-比达尔)，4-拉基蒂奇，5-布斯克茨(61',21-戈麦斯)，8-伊涅斯塔(56',15-保利尼奥)；10-梅西，9-苏亚雷斯切尔西(3-4-3)：13-库尔图瓦；28-阿斯皮利奎塔，27-克里斯滕森，2-吕迪格；15-摩西(67',21-扎帕科斯塔)，7-坎特，4-法布雷加斯，3-阿隆索；22-威廉，18-吉鲁(67',9-莫拉塔)，10-阿扎尔(82',11-佩德罗)(斯科) ",
        "news_id": "172341_doc-ifyscsmv8076930",
        "time": "2018-03-15 05:37",
        "title": "欧冠-梅西2球登贝莱破门 巴萨3-0完胜淘汰切尔西",
        "event_id": "5",
        "sport_id": "1476",
        "news_url": "http://sports.sina.com.cn/g/laliga/2018-03-15/doc-ifyscsmv8076930.shtml",
        "com_cn": "新浪体育",
        "sport_name": "足球"
      },
      {
        "event_name": "欧冠",
        "content": "北京时间3月15日1时（土耳其当地时间14日20时），欧冠1/8决赛次回合开始1场较量，拜仁客场3比1击败贝西克塔斯，取得欧冠6连胜，总比分8比1晋级8强。海因克斯超越安切洛蒂和范加尔，创造执教欧冠11连胜的纪录。穆勒助攻蒂亚戈首开纪录，但蒂亚戈此后受伤下场。下半时，格尼尔自摆乌龙，中超旧将勒夫扳回一分，替补出场的瓦格纳进球。首回合拜仁主场5比0大胜，几乎提前锁定8强席位，此前拜仁10个欧冠淘汰赛客场仅1胜（4平5负）。海因克斯轮换2个位置，拉菲尼亚和蒂亚戈出场，取代基米希和罗本。与首回合相比，贝西克塔斯完全换了套阵容，该队此前对拜仁3战全负，总共丢了9球，没有1个进球，但在欧冠主场已连续6场不败（1胜5平）。开场94秒，阿拉巴左路传中，比达尔后点距门7米处冲顶高出。阿拉巴右侧任意球打近角，门将曾京扑球脱手，穆勒在门前8米处半凌空补射打高。格尼尔右路斜传，勒夫点球点甩头攻门偏出左门柱。拜仁第18分钟取得领先！穆勒右路斜传，蒂亚戈后点距门5米处左脚推射入网，1比0。这是穆勒本赛季联赛和欧冠第10次助攻。拜仁本赛季正式比赛进球达到100粒。穆勒横敲，莱万禁区前沿低射偏出右门柱。阿拉巴左侧开出角球，胡梅尔斯在门前11米处头球偏出左门角。厄兹亚库普右路长传禁区，夸雷斯马直接转身凌空抽射打高。蒂亚戈受伤到场边接受治疗，随后J罗替补出场。伦斯禁区弧顶左脚低射被乌尔赖希没收。胡梅尔斯犯规吃到黄牌，夸雷斯马左侧距门29米处任意球高出。拉菲尼亚右侧开出角球，博阿滕在门前8米处顶高。伦斯右路传中，格尼尔前点距门12米停球扫射被胡梅尔斯封堵。下半时开始仅27秒，里贝里分球，拉菲尼亚右路传中，格尼尔在门前5米处不慎挡进自家大门，拜仁2比0领先！阿拉巴在门前28米处左脚任意球被曾京没收。一只胖猫进入场内，造成比赛暂停片刻。佩克泰梅克禁区左侧横敲，夸雷斯马小角度扫射被乌尔赖希得到。贝西克塔斯第59分钟扳回一分，格尼尔右路抢断阿拉巴传中，勒夫在门前11米处倒地左脚勾射入远角，1比2。2分钟后主队几乎扳平，厄兹亚库普禁区左侧传中，佩克泰梅克在门前9米处左脚推射偏出左门柱！瓦格纳换下莱万。J罗传球，瓦格纳禁区前沿左脚射门被曾京得到。拜仁第84分钟恢复2球优势，J罗左肋直塞，阿拉巴禁区左侧传中碰后卫弹起越过门将，瓦格纳胸口垫进空门，3比1。拜仁（4-1-4-1）：26-乌尔赖希/13-拉菲尼亚，17-博阿滕，5-胡梅尔斯（46'4-聚勒），27-阿拉巴/8-马丁内斯/25-穆勒，23-比达尔，6-蒂亚戈（34'11-哈梅斯-罗德里格斯），7-里贝里/9-莱万（68'2-瓦格纳）（马舸）",
        "news_id": "172334_doc-ifyscsmv7859161",
        "time": "2018-03-15 02:50",
        "title": "欧冠-蒂亚戈头筹伤退海帅创纪录 拜仁8-1晋级8强",
        "event_id": "5",
        "sport_id": "1476",
        "news_url": "http://sports.sina.com.cn/global/germany/2018-03-15/doc-ifyscsmv7859161.shtml",
        "com_cn": "新浪体育",
        "sport_name": "足球"
      },
      {
        "event_name": "欧冠",
        "content": "北京时间3月14日03:45(英国当地时间13日19:45)，2017/18赛季欧冠1/8决赛次回合一场焦点战在老特拉福德球场展开争夺，曼联主场1比2不敌塞维利亚，本-耶德尔梅开二度，卢卡库扳回一城。曼联总比分1-2出局。双方首回合互交白卷言和。曼联此前23次欧战主场对阵西班牙球队取得9胜10平4负，而塞维利亚此前6次客战英格兰球队3平3负未尝胜绩。林加德和费莱尼轮换进入首发。开场仅2分钟，林加德回敲，卢卡库禁区弧内迎球怒射偏出。随后桑切斯传球，拉什福德禁区右侧的射门也被封堵。林加德左路传中，卢卡库小禁区前扫射被封堵。塞维利亚展开反攻，巴内加开出角球，科雷亚的头球攻门稍稍高出。3分钟后，科雷亚传球，巴斯克斯禁区左侧斜射偏出。塞维利亚逐渐进入比赛节奏，巴斯克斯和科雷亚的外围射门均被封堵，穆里尔的远射也离谱高出。萨拉比亚传球，穆里尔禁区左侧低射远角偏出。随后萨拉比亚再传，穆里尔禁区左侧射门被没收。桑切斯传球，费莱尼禁区左侧射上角被里科扑出。半场最后时刻，前英超中场恩宗齐远射高出。下半场。萨拉比亚斜传，科雷亚12码处拿球被拜利漂亮铲断。卢卡库传球，林加德禁区右侧10码处低射被里科扑出。科雷亚切入禁区边缘的射门偏出右侧立柱。桑切斯禁区边缘内劲射也被封堵。费莱尼远射偏出后被博格巴换下。拉什福德左路任意球直接射门又偏出远角。塞维利亚第74分钟打破僵局，曼联中场右路丢球，萨拉比亚快速反击中直传，拜利盯人不紧，刚刚替补出场的本-耶德尔禁区边缘内射入右下角。马夏尔和马塔替补出场。塞维利亚第78分钟扩大比分，科雷亚角球混战中前点头球摆渡，本-耶德尔小禁区右侧头球攻门被德赫亚勉强扑挡后越过门线，2-0。巴斯克斯头球解围失误，但斯马林任意球混战中小禁区右侧错过射门机会。科雷亚禁区左侧小角度低射被德赫亚扑出。巴内加开出角球，朗格莱12码处头球攻门擦右侧立柱偏出。马塔禁区右侧传中，卢卡库小禁区边缘扫射高出。曼联第84分钟扳回一城，拉什福德开出角球，卢卡库近距离凌空扫射入网，1-2。最后时刻，拉什福德头球攻门稍稍偏出，本-耶德尔单刀低射被德赫亚用腿挡出。曼联(4-3-3)：1-德赫亚；25-瓦伦西亚(77',8-马塔)，3-拜利，12-斯马林，18-阿什利-扬；31-马蒂奇，27-费莱尼(60',6-博格巴)；14-林加德(77',11-马夏尔)，7-桑切斯，19-拉什福德；9-卢卡库塞维利亚(4-2-3-1)：1-里科；25-梅卡多，4-克亚尔，5-朗格莱，18-埃斯库德罗；10-巴内加，15-恩宗齐；17-萨拉比亚，22-巴斯克斯(87',14-皮萨罗)，11-科雷亚(89',12-盖斯)；20-穆里尔(72',9-本-耶德尔)(斯科) ",
        "news_id": "172337_doc-ifyscsmv3183000",
        "time": "2018-03-14 05:37",
        "title": "欧冠-魔兽进球难救主 曼联主场1-2塞维利亚出局",
        "event_id": "5",
        "sport_id": "1476",
        "news_url": "http://sports.sina.com.cn/g/pl/2018-03-14/doc-ifyscsmv3183000.shtml",
        "com_cn": "新浪体育",
        "sport_name": "足球"
      },
      {
        "event_name": "欧冠",
        "content": "北京时间3月14日3时45分（意大利当地时间13日20时45分），欧冠1/8决赛次回合开始2场较量，罗马主场1比0力擒顿涅茨克矿工，双方总比分2比2，罗马凭借客场进球多晋级，继2006-07赛季和2007-08赛季之后，第3次打进冠军联赛8强。哲科下半时打进致胜一球，矿工中卫奥尔代茨被罚下。首回合罗马在乌克兰1比2落败，在冠军联赛淘汰赛历史上，首回合客场1比2输球的23支球队，有12支最终晋级（52%），但红狼此前4次冠军联赛淘汰赛首回合输球（包括主场和客场）均出局。迪弗朗切斯科利沿用首回合先发阵容。顿涅茨克与罗马5次欧冠交锋4胜1负，但近7个欧冠客场6负，史上唯一冠军联赛淘汰赛客场取胜就是击败罗马（2011年2月3比2）。与首回合相比，矿工调整1个位置，奥尔代茨顶替克雷夫措夫打中卫。罗马一开场就获得机会，哲科直塞禁区左侧，纳英戈兰护球回做，哲科在门前14米处推射被皮亚托夫没收。泰松左侧距门26米处发炮掠过横梁。法昆多-费雷拉右路抢断法齐奥，突入禁区射门偏出近门柱。纳英戈兰与斯捷潘年科相撞倒在禁区内，主裁判不予理会。上半时两队都有些患得患失，总共只有1次射正（罗马）。但下半时开始7分钟，罗马就打破僵局！斯特鲁特曼左路送出过顶球，门将皮亚托夫弃门出击，哲科在门前15米处捅射穿过皮亚托夫裆下入网，1比0。这是他本赛季欧冠第4球，参与了罗马本赛季欧冠11球中的6球（2次助攻）。斯特鲁特曼分球，佩罗蒂禁区左侧打门太正，被皮亚托夫没收。纳英戈兰右路回做，哲科禁区前沿推射偏出远门柱。热尔松换下云代尔。佩罗蒂中路反击分球，哲科突入禁区左侧，在对方紧逼下左脚打高。科拉罗夫传球，热尔松突入禁区右侧射门被封堵。矿工第79分钟再遭打击，奥尔代茨战术犯规拉倒哲科，被红牌罚下！沙拉维换下哲科。罗马最终凭借客场进球多晋级！罗马（4-3-3）：1-阿利松/24-弗洛伦齐，44-马诺拉斯，20-法齐奥，11-科拉罗夫/4-纳英戈兰，16-德罗西，6-斯特鲁特曼/17-云代尔(65'热尔松)，9-哲科(89'沙拉维)，8-佩罗蒂顿涅茨克矿工（4-2-3-1）：30-皮亚托夫/2-布克托，18-奥尔代茨，44-拉基茨基，31-伊斯梅利/8-弗雷德，6-斯捷潘年科(74'帕特里克)/11-马洛斯(82'登蒂尼奥)，7-泰松，10-贝尔纳德/19-法昆多-费雷拉(马舸)",
        "news_id": "172339_doc-ifyscsmv3186866",
        "time": "2018-03-14 05:36",
        "title": "欧冠-哲科一剑封喉 罗马主场1-0胜涉险杀进8强",
        "event_id": "5",
        "sport_id": "1476",
        "news_url": "http://sports.sina.com.cn/g/seriea/2018-03-14/doc-ifyscsmv3186866.shtml",
        "com_cn": "新浪体育",
        "sport_name": "足球"
      },
      {
        "event_name": "欧冠",
        "content": "北京时间3月8日3时45分（英国当地时间7日19时45分），欧洲冠军联赛1/8决赛次回合又赛2场，尤文图斯客场2比1逆转托特纳姆热刺，总比分4比3晋级8强。上半场，基耶利尼禁区内倒地手触球，维尔通亨似乎禁区内铲倒道格拉斯-科斯塔，主裁均未判罚点球。孙兴慜首开纪录。下半时，伊瓜因扳平比分，随即助攻迪巴拉打破本赛季欧冠球荒。首回合尤文主场2比2被热刺逼平，近7个欧冠淘汰赛客场仅1负（3胜3平）。伊瓜因脚踝伤愈复出，曼朱基奇则因伤没有随队出征，贝尔纳代斯基与夸德拉多同样在养伤，身体状况没有达到100%的道格拉斯-科斯塔出任右边锋。在右后卫位置上，德希利奥和利希施泰纳均未出场，阿莱格里选择了巴尔扎利。热刺是本赛季欧冠3支不败球队之一，本赛季欧冠小组赛3个主场全胜，在温布利连续15场正式比赛不败，近7场保持全胜，近12个主场8次零封对手。在冠军联赛淘汰赛历史上，首回合客场2比2战平的球队晋级概率为83%（10/12）。右后卫奥里耶停赛，特里皮尔首次欧冠先发，登贝莱摆脱伤病出战。赛前为阿斯托里默哀1分钟。开场3分钟，热刺就首先制造威胁，门将洛里斯开大脚，凯恩中路转身摆脱分到左侧，孙兴慜突入禁区左侧距门9米处左脚低射被布冯封出！第13分钟出现争议，埃里克森中路突进传球，凯恩禁区右侧拿球被基耶利尼封堵，但基耶利尼倒地时左臂触球，波兰主裁判马齐尼亚克不予理会。阿里右路直传禁区，凯恩趟过出击的布冯，在门前8米处小角度铲射击中边网！尤文第17分钟也几乎获得点球，道格拉斯-科斯塔右路转身摆脱维尔通亨之后突入禁区，被维尔通亨铲倒在地，马齐尼亚克还是没判。热刺完全占据场面优势。阿里做球，埃里克森在门前14米处抽射被挡，特里皮尔禁区右侧传中，孙兴慜后点距门8米处头球被布冯扑出。凯恩右路低传，戴尔禁区弧顶左脚低射被布冯得到。登贝莱后场直传，孙兴慜左路突入禁区射门被基耶利尼铲出底线，本-戴维斯左侧开出角球，维尔通亨头球偏出远门柱。埃里克森斜传转移到左路，凯恩在门前15米处斜射掠过横梁。本-戴维斯左路直传，孙兴慜突入禁区距门12米处低射偏出远门柱。热刺第39分钟取得领先！凯恩右路转身直传，埃里克森再送禁区，阿里推射被巴尔扎利封堵，但特里皮尔右路再传中，孙兴慜后点距门8米外推射没有打上力量，但鬼使神差骗过基耶利尼和布冯入网，1比0。这是尤文近4个欧冠淘汰赛客场首粒失球。皮亚尼奇任意球吊入禁区左侧，阿莱士-桑德罗头球高出。皮亚尼奇放倒阿里，被黄牌警告，尤文如果晋级，他将停赛1场。上半时热刺5次射正，而尤文3次射门0射正。下半时，贝纳蒂亚对阿里犯规，被黄牌警告，也将停赛1场。基耶利尼撞倒阿里，同样吃到黄牌。埃里克森右路及时转移，孙兴慜禁区左侧距门12米处弧线球偏出远角。阿萨莫阿换下马图伊迪。阿莱士-桑德罗左路传中，伊瓜因前点距门10米处凌空垫射高出。利希施泰纳换下贝纳蒂亚。阿萨莫阿左路传中，桑切斯前点解围却勾到后点，迪巴拉在门前12米处左脚凌空斜射偏出左门柱。尤文首次射正就追平比分！第64分钟，迪巴拉右肋传球，利希施泰纳反越位传中，赫迪拉前点甩头顶向后门柱，伊瓜因在门前3米处外脚背凌空垫射入右下角，1比1。这是伊瓜因代表尤文20场冠军联赛10球，仅次于皮耶罗（42球）、特雷泽盖（33球）、因扎吉（17球）、内德维德（11球）。仅过3分钟，尤文反超比分！伊瓜因回撤拿球转身直传，迪巴拉反越位成功，左肋突入禁区距门10米处左脚推射入右上角，2比1。尤文两个进球仅间隔169秒。这是迪巴拉本赛季在尤文第19个正式比赛进球，追平上赛季总进球数，比上赛季少用16场。在此球之前，迪巴拉是本赛季欧冠未破门球员中打门次数最多的（28次）。拉梅拉换下戴尔。本-戴维斯左路传中，孙兴慜后点胸部停球回做，埃里克森在门前13米处推射被基耶利尼挡出近门柱。埃里克森起球到禁区被顶出，孙兴慜在门前24米处左脚弧线球偏出左门柱。伊瓜因被斯图拉罗换下；尤文旧将略伦特换下阿里。埃里克森禁区前沿抽射打在基耶利尼身体反弹击中其左手。热刺第90分钟险些追平！孙兴慜禁区左侧回做，本-戴维斯左路斜传，凯恩在门前6米处顶出弹地球击中左门柱内侧，巴尔扎利门线凌空解围！慢镜显示他越位在先，不过边裁没有表示。尤文最终客场逆转晋级。托特纳姆热刺（4-2-3-1）：1-洛里斯/2-特里皮尔，6-桑切斯，5-维尔通亨，33-本-戴维斯/19-登贝莱，15-戴尔（74'11-拉梅拉）/23-埃里克森，20-阿里（86'18-略伦特），7-孙兴慜/10-凯恩尤文图斯（4-3-3）：1-布冯/15-巴尔扎利，4-贝纳蒂亚（61'26-利希施泰纳），3-基耶利尼，12-阿莱士-桑德罗/6-赫迪拉，5-皮亚尼奇，14-马图伊迪（60'22-阿萨莫阿）/11-道格拉斯-科斯塔，9-伊瓜因（83'27-斯图拉罗），10-迪巴拉（马舸）",
        "news_id": "172340_doc-ifxpwyhv7165724",
        "time": "2018-03-08 05:37",
        "title": "欧冠-伊瓜因传射迪巴拉绝杀 尤文逆转淘汰热刺",
        "event_id": "5",
        "sport_id": "1476",
        "news_url": "http://sports.sina.com.cn/g/seriea/2018-03-08/doc-ifxpwyhv7165724.shtml",
        "com_cn": "新浪体育",
        "sport_name": "足球"
      },
      {
        "event_name": "欧冠",
        "content": "北京时间3月8日03：45（英国当地时间7日19：45），2017/18赛季欧冠1/8决赛次回合一场焦点战在伊蒂哈德球场展开争夺，曼城主场1比2不敌巴塞尔，热苏斯先拔头筹，埃尔尤努西传射，迈克尔-朗进球反超。曼城总比分5-2晋级八强。曼城首回合在客场4比0胜出。巴塞尔此前13次客战英格兰球队仅胜1场，其余12场5平7负。曼城近13个欧冠主场取得10胜3平保持不败，近8个欧战主场取胜7场。曼城轮换6人，热苏斯、亚亚-图雷和斯通斯进入首发。曼城第8分钟取得领先，萨内突破分球，贝纳尔多禁区右侧斜传，热苏斯远点近距离轻松打入空门。随后萨内斜传，贝纳尔多小禁区前的捅射被里维罗斯及时封铲堵出底线。巴塞尔解围角球，贝纳尔多斜传，反越位成功的京多安小禁区左侧单刀推射被瓦茨利克及时出击按在身下。巴塞尔第17分钟扳平，祖菲传球，里维罗斯强突禁区左侧射门被封堵后偏转，无人防守的埃尔尤努西11码处半凌空抽射入左下角，1-1。萨内禁区左侧回传，但京多安12码处抽射被挡出。奥贝林任意球远射偏出。迈克尔-朗传球，里维罗斯禁区左侧小角度低射被布拉沃没收。下半场比赛进入僵持局面，双方都未能创造出更好的得分机会。京多安被迪亚斯换下。巴塞尔第71分钟反超比分，埃尔尤努西摆脱亚亚-图雷后右路迂回传球，迈克尔-朗禁区右侧小角度射入近角，2-1。萨内传球，迪亚斯禁区右侧小角度劲射被瓦茨利克挡出。曼城（4-3-3）：1-布拉沃；3-达尼洛，5-斯通斯，14-拉波尔特，35-津琴科；8-京多安（66‘，55-迪亚斯），42-亚亚-图雷，47-福登（89’，24-阿达拉比奥约）；20-贝纳尔多，33-热苏斯，19-萨内巴塞尔（3-4-3）：1-瓦茨利克；17-苏西，6-弗雷，3-拉克鲁瓦；5-迈克尔-朗，20-迪耶，7-祖菲，25-里维罗斯；33-布亚（68‘，14-斯托克尔），19-奥贝林（74’，9-范沃尔夫斯温克尔），24-埃尔尤努西（斯科）",
        "news_id": "172336_doc-ifxpwyhv7239634",
        "time": "2018-03-08 05:36",
        "title": "欧冠-热苏斯进球曼城1-2遭逆转落败 总分5-2晋级",
        "event_id": "5",
        "sport_id": "1476",
        "news_url": "http://sports.sina.com.cn/g/pl/2018-03-08/doc-ifxpwyhv7239634.shtml",
        "com_cn": "新浪体育",
        "sport_name": "足球"
      },
      {
        "event_name": "欧冠",
        "content": "北京时间3月7日03:45(英国当地时间6日19:45)，2017/18赛季欧冠1/8决赛次回合一场焦点战在安菲尔德球场展开争夺，利物浦主场0比0战平波尔图，马内一度打中立柱。利物浦总分5比0晋级。利物浦首回合5比0大胜，此前5次对阵波尔图3胜2平保持不败。红军此前9次欧战主场对阵葡萄牙球队取得6胜2平1负，其中2次均取胜波尔图，唯一的败局是12年前对阵本菲卡。波尔图17次欧战客战英格兰球队2平15负未尝胜绩。拉拉纳、米尔纳、马蒂普、莫雷诺和戈麦斯轮换出场。波尔图同首回合相比轮换多达10人，仅有中卫雷耶斯继续出场。全场赛前为刚刚去世的意大利球员阿斯托里默哀。利物浦开场后游刃有余控制比赛，波尔图则加强逼抢试图提升节奏。红军第18分钟险些破门，戈麦斯右路传中，但马内近距离垫射稍稍高出。随后科罗纳送出直传，但阿布巴卡尔禁区内射偏。第31分钟，米尔纳斜传，马内禁区右肋12码处劲射憾中远角立柱弹回。米尔纳任意球斜传，洛夫伦小禁区前头球攻门高出。下半场。拉拉纳左路低传，但米尔纳12码处射偏。阿布巴卡尔传球，瓦里斯远射被卡里乌斯扑出。托雷斯的远射和任意球射门均缺乏威胁。菲尔米诺突入小禁区左上角外的射门被封堵，他随后被因斯换下。萨拉赫右路斜传，米尔纳12码处冲顶正入卡西利亚斯下怀。科罗纳切入禁区左侧低射稍稍偏出近角。萨拉赫反击中禁区左侧低射被没收。托雷斯任意球混战中小禁区前扫射被封堵。最后时刻，卡西利亚斯漂亮扑出了因斯在12码处的头球攻门。利物浦(4-3-3)：1-卡里乌斯；12-戈麦斯，32-马蒂普，6-洛夫伦，18-莫雷诺；7-米尔纳，14-亨德森，23-埃姆雷-詹(80',17-克拉万)；20-拉拉纳，9-菲尔米诺(62',28-因斯)，19-马内(74',11-萨拉赫)波尔图(4-4-2)：1-卡西利亚斯；2-马克西-佩雷拉，28-菲利佩，23-雷耶斯，30-达洛特；87-布鲁诺-科斯塔，10-托雷斯，20-安德列(62',27-奥利维拉)，17-科罗纳；9-阿布巴卡尔(80',14-帕西恩西亚)，18-瓦里斯(68',21-里卡多-佩雷拉)(斯科)",
        "news_id": "172335_doc-ifxipenn9754637",
        "time": "2018-03-07 05:39",
        "title": "欧冠-妖翼憾中立柱 利物浦战平总分5-0晋级八强",
        "event_id": "5",
        "sport_id": "1476",
        "news_url": "http://sports.sina.com.cn/g/pl/2018-03-07/doc-ifxipenn9754637.shtml",
        "com_cn": "新浪体育",
        "sport_name": "足球"
      },
      {
        "event_name": "欧冠",
        "content": "北京时间3月7日3时45分（法国当地时间6日20时45分），欧洲冠军联赛1/8决赛次回合先赛2场，皇马客场2比1击败巴黎，总比分5比2晋级8强。上半时，拉莫斯和本泽马错过破门机会。下半场，C罗成为2002-03赛季范尼之后第2位连续9场冠军联赛破门的球员，本赛季欧冠12球追平上赛季。下半时，阿森西奥中柱，维拉蒂被罚下。卡瓦尼扳平比分。C罗助攻卡塞米罗再度超出，卢卡斯-巴斯克斯和C罗连续中柱。首回合皇马主场3比1胜出。皇马是最近一支欧战客场零封巴黎的球队（2015年10月0比0）。贝尔、伊斯科和伤愈复出的摩德里奇、克罗斯都坐在替补席上，科瓦契奇、卢卡斯-巴斯克斯、阿森西奥出战。上周末轮休的马塞洛和瓦拉内回归先发。在冠军联赛淘汰赛历史上，首回合客场1比3落败的球队晋级概率为33%。巴黎此前曾经两次欧战1/8决赛淘汰皇马（1992-03赛季联盟杯和1993-94赛季优胜者杯），但与皇马近3次欧战交锋不胜（1平2负），总共只打进1球。巴黎近46个欧战主场仅1负（2015年4月1比3不敌巴萨）。相对上周末联赛，埃梅里轮换多达7人，卡瓦尼、姆巴佩、阿尔维斯、马尔基尼奥斯、维拉蒂、莫塔、尤里回归首发，迪马利亚继续顶替接受手术的内马尔。开场后，球迷施放的烟火影响了能见度。阿森西奥长传转移，C罗右路横敲，本泽马在门前14米处左脚射门被维拉蒂挡出左门柱。皇马第18分钟险些破门，战术角球开出后，阿森西奥右路传中，拉莫斯前点距门7米处左脚半凌空推射被阿雷奥拉封出！巴黎第26分钟才有首次射门，迪马利亚在门前30米处左脚任意球被拉莫斯顶出横梁。皇马第38分钟再度错过良机，马塞洛后场左路长传，马尔基尼奥斯飞身解围踢漏，本泽马单刀突入禁区左侧距门10米处推射被阿雷奥拉腿部一挡击中边网！巴黎第41分钟首次射正，阿尔维斯右路直传，维拉蒂分球，迪马利亚禁区右侧似传似射，纳瓦斯抢在卡瓦尼前面将球没收。随后阿尔维斯右路直传禁区，姆巴佩在门前9米处小角度推射被纳瓦斯封出底线。上半时两队各2次射正，迪马利亚是双方丢失球权最多的球员（19次），卡瓦尼则是触球最少的球员（9次），卡瓦哈尔5次铲球，比巴黎全队（4次）还多。下半时，马塞洛左路传中，C罗点球点冲顶偏出左门柱。皇马第51分钟打破僵局！阿森西奥后场抢断阿尔维斯，突至前场回带后突然转身直传，卢卡斯-巴斯克斯禁区左侧传中，C罗后点距门5米处高高跃起头球破门，1比0。他连续9场欧冠破门（14球），近13场欧冠只有1场没进球（22球）。帕斯托雷换下莫塔。巴黎第66分钟雪上加霜，维拉蒂在卢卡斯-巴斯克斯和科瓦契奇夹防下倒地，他起身后追着德国主裁判布里希讨说法，结果吃到第2张黄牌被罚下！皇马3分钟后几乎扩大比分，科瓦契奇分球，马塞洛禁区左侧直传，本泽马传中，阿森西奥前点距门9米处左脚推射击中近门柱外侧弹出！少打1人的巴黎第71分钟追平！战术角球开出后，迪马利亚左路传中，蒂亚戈-席尔瓦禁区后点顶回中路，帕斯托雷在门前8米处冲顶打在瓦拉内身上，被卡瓦尼挡进门内，1比1。这是他本赛季欧冠第7球，与凯恩并列第二。克罗斯换下科瓦契奇。卢卡斯-巴斯克斯中圈抢断捅传，本泽马突入禁区没有传给C罗，自己在门前13米处推射偏出右门柱。德拉克斯勒换下迪马利亚；贝尔换下本泽马。皇马第80分钟再度超出！C罗右路反击突入禁区传球，卢卡斯-巴斯克斯传中，拉比奥解围不远，C罗将球碰给卡塞米罗，卡塞米罗在门前13米处推射击中马尔基尼奥斯弹起入左上角，2比1。伊斯科换下阿森西奥。皇马83分钟连续中柱！贝尔禁区左侧低传，卢卡斯-巴斯克斯前点距门9米处推射近门柱弹出，随后卡塞米罗传球，C罗禁区右侧距门11米处抽射蹭近门柱外侧而出。迪亚拉换下姆巴佩。C罗传球，卢卡斯-巴斯克斯禁区右侧打近角偏出。贝尔禁区外左脚皇马被阿雷奥拉得到。皇马最终2比1胜出。巴黎（4-3-3）：16-阿雷奥拉/32-阿尔维斯，2-蒂亚戈-席尔瓦，5-马尔基尼奥斯，17-尤里-贝尔奇切/6-维拉蒂，8-蒂亚戈-莫塔(59'帕斯托雷)，25-拉比奥/29-姆巴佩(85'19-拉斯-迪亚拉)，9-卡瓦尼，11-迪马利亚(76'德拉克斯勒)（未出场替补：1-特拉普，3-金彭贝，12-默尼耶，18-洛塞尔索）皇马（4-4-2）：1-纳瓦斯/2-卡瓦哈尔，4-拉莫斯，5-瓦拉内，12-马塞洛/17-卢卡斯-巴斯克斯，14-卡塞米罗，23-科瓦契奇(71'克罗斯)，20-阿森西奥(82'22-伊斯科)/9-本泽马(76'11-贝尔)，7-C罗（未出场替补：13-卡西利亚，6-纳乔，10-摩德里奇，15-特奥）(马舸)",
        "news_id": "172338_doc-ifxipenn9688662",
        "time": "2018-03-07 05:35",
        "title": "欧冠-C罗传射+中柱 皇马客场2-1双杀巴黎晋级8强",
        "event_id": "5",
        "sport_id": "1476",
        "news_url": "http://sports.sina.com.cn/g/laliga/2018-03-07/doc-ifxipenn9688662.shtml",
        "com_cn": "新浪体育",
        "sport_name": "足球"
      }
    ],
    "maxResult": 20,
    "currentPage": 1,
    "allPages": 24,
    "ret_code": "0"
  }
}